Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ sent you a letter. Open this link so %@ knows where your gate is, then follow it in Baranov: %@ Your ear tag, if the app asks: %@
ar: أرسل لك %@ رسالة. افتح هذا الرابط حتى يعرف %@ مكان بوابتك، ثم اتبعه في بارانوف: %@ علامة الأذن الخاصة بك، إذا طلب التطبيق: %@
bg: %@ ви изпрати писмо. Отворете тази връзка, така че %@ да знае къде е портата ви, след което я последвайте в Baranov: %@ Вашата ушна марка, ако приложението пита: %@
bs: %@ vam je poslao pismo. Otvorite ovaj link tako da %@ zna gdje je vaša kapija, a zatim je pratite u Baranov: %@ Vaša ušna markica, ako aplikacija traži: %@
ca: %@ t'ha enviat una carta. Obriu aquest enllaç perquè %@ sàpiga on és la vostra porta i seguiu-lo a Baranov: %@ L'etiqueta de l'orella, si l'aplicació demana: %@
cs: %@ vám poslal dopis. Otevřete tento odkaz, aby %@ věděl, kde je vaše brána, pak ji následujte v Baranově: %@ Vaše ušní značka, pokud se aplikace zeptá: %@
da: %@ sendte dig et brev. Åbn dette link, så %@ ved, hvor din gate er, og følg den derefter i Baranov: %@ Dit øremærke, hvis appen spørger: %@
de: %1$@ hat dir einen Brief geschickt. Öffne diesen Link, damit %2$@ weiß, wo dein Tor ist, und verfolge ihn dann in Baranov: %3$@ Deine Ohrmarke, falls die App danach fragt: %4$@
el: Ο %@ σας έστειλε ένα γράμμα. Ανοίξτε αυτόν τον σύνδεσμο για να ξέρει το %@ πού βρίσκεται η πύλη σας και, στη συνέχεια, ακολουθήστε τον στο Baranov: %@ Το αυτί σας, εάν η εφαρμογή σας ρωτήσει: %@
es: %@ te envió una carta. Abra este enlace para que %@ sepa dónde está su puerta, luego sígalo en Baranov: %@ Tu crotal auricular, si la aplicación te pregunta: %@
et: %@ saatis teile kirja. Avage see link, et %@ teaks, kus teie värav on, ja järgige seda Baranovis: %@ Teie kõrvamärk, kui rakendus küsib: %@
eu: %@-k gutun bat bidali dizu. Ireki esteka hau %@k zure atea non dagoen jakin dezan, eta jarraitu Baranov-en: %@ Zure belarriko etiketa, aplikazioak eskatzen badu: %@
fi: %@ lähetti sinulle kirjeen. Avaa tämä linkki, jotta %@ tietää missä porttisi on, ja seuraa sitä Baranovissa: %@ Korvamerkkisi, jos sovellus kysyy: %@
fr: %1$@ t'a envoyé une lettre. Ouvre ce lien pour que %2$@ sache où est ton portail, puis suis-la dans Baranov : %3$@ Ta boucle d'oreille, si l'application te la demande : %4$@
ga: Sheol %@ litir chugat. Oscail an nasc seo ionas go mbeidh a fhios ag %@ cá bhfuil do gheata, ansin lean é in Baranov: %@ Do chlib cluaise, má iarrann an aip: %@
gl: %@ enviouche unha carta. Abre esta ligazón para que %@ saiba onde está a túa porta, despois síguea en Baranov: %@ A túa etiqueta no oído, se a aplicación pregunta: %@
he: %@ שלחה לך מכתב. פתח את הקישור הזה כדי ש-%@ יידע היכן השער שלך נמצא, ואז עקוב אחריו בבארנוב: %@ תג האוזן שלך, אם האפליקציה מבקשת: %@
hi: %@ ने आपको एक पत्र भेजा है. इस लिंक को खोलें ताकि %@ को पता चले कि आपका गेट कहां है, फिर बारानोव में इसका अनुसरण करें: %@ यदि ऐप पूछता है: %@, तो आपका कान टैग
hr: %@ ti je poslao pismo. Otvorite ovaj link kako bi %@ znao gdje su vaša vrata, a zatim ga slijedite u Baranov: %@ Vaša ušna markica, ako aplikacija pita: %@
hu: %@ levelet küldött Önnek. Nyissa meg ezt a linket, hogy a %@ tudja, hol van a kapuja, majd kövesse Baranovban: %@ A füljelző, ha az alkalmazás kéri: %@
id: %@ mengirimi Anda surat. Buka link ini agar %@ mengetahui dimana gerbang anda, lalu ikuti di Baranov: %@ Tag telinga Anda, jika aplikasi bertanya: %@
is: %@ sendi þér bréf. Opnaðu þennan hlekk svo %@ viti hvar hliðið þitt er, fylgdu því síðan í Baranov: %@ Eyrnamerkið þitt, ef appið spyr: %@
it: %@ ti ha inviato una lettera. Apri questo collegamento in modo che %@ sappia dove si trova il tuo cancello, quindi seguilo in Baranov: %@ Il tuo marchio auricolare, se l'app lo richiede: %@
ja: %@ があなたに手紙を送りました。このリンクを開いて %@ にゲートの場所を認識させ、その後 Baranov でそのリンクをたどります: %@ アプリが耳標を尋ねる場合: %@
ka: %@-მა გამოგიგზავნათ წერილი. გახსენით ეს ბმული, რათა %@-მა იცოდეს სად არის თქვენი კარიბჭე, შემდეგ მიჰყევით მას ბარანოვში: %@ თქვენი ყურის ნიშანი, თუ აპი ითხოვს: %@
kk: %@ сізге хат жіберді. %@ сіздің қақпаңыздың қайда екенін білуі үшін осы сілтемені ашыңыз, содан кейін оны Барановта орындаңыз: %@ Қолданба сұраса, құлақ белгісі: %@
ko: %@에서 편지를 보냈습니다. %@가 게이트의 위치를 알 수 있도록 이 링크를 열고 Baranov에서 이를 따라가세요: %@ 앱에서 다음을 묻는 경우 귀 태그: %@
lt: %@ atsiuntė jums laišką. Atidarykite šią nuorodą, kad %@ žinotų, kur yra jūsų vartai, tada sekite ją Baranove: %@ Jūsų ausies įsagas, jei programa prašo: %@
lv: %@ nosūtīja jums vēstuli. Atveriet šo saiti, lai %@ zinātu, kur atrodas jūsu vārti, pēc tam sekojiet tai Baranovā: %@ Jūsu auss zīme, ja lietotne jautā: %@
mk: %@ ви испрати писмо. Отворете ја оваа врска за %@ да знае каде е вашата порта, а потоа следете ја во Баранов: %@ Вашето уво, ако апликацијата ве праша: %@
ms: %@ menghantar surat kepada anda. Buka pautan ini supaya %@ tahu di mana pintu masuk anda, kemudian ikutinya dalam Baranov: %@ Teg telinga anda, jika apl bertanya: %@
mt: %@ bagħtek ittra. Iftaħ din il-link sabiex %@ ikun jaf fejn hu l-bieb tiegħek, imbagħad segwiha f'Baranov: %@ It-tikketta tal-widna tiegħek, jekk l-app tistaqsi: %@
nb: %@ sendte deg et brev. Åpne denne lenken slik at %@ vet hvor porten din er, og følg den i Baranov: %@ Øremerket ditt, hvis appen spør: %@
nl: %@ heeft je een brief gestuurd. Open deze link zodat %@ weet waar je poort is en volg deze vervolgens in Baranov: %@ Je oormerk, als de app vraagt: %@
pl: %@ wysłał Ci list. Otwórz ten link, aby %@ wiedział, gdzie jest Twoja brama, a następnie podążaj za nim w Baranovie: %@ Twój kolczyk, jeśli aplikacja zapyta: %@
pt_br: %@ enviou uma carta para você. Abra este link para que %@ saiba onde está seu portão e siga-o em Baranov: %@ Sua marca auricular, se o aplicativo perguntar: %@
ro: %@ v-a trimis o scrisoare. Deschideți acest link pentru ca %@ să știe unde este poarta dvs., apoi urmați-l în Baranov: %@ Crotalia dvs., dacă aplicația vă întreabă: %@
ru: %1$@ отправил(а) тебе письмо. Открой ссылку, чтобы %2$@ узнал, где твои ворота, и следи за ним в Baranov: %3$@ Твоя бирка, если приложение спросит: %4$@
sk: %@ vám poslal list. Otvorte tento odkaz, aby %@ vedel, kde je vaša brána, potom ju nasledujte v Baranove: %@ Vaša ušná značka, ak sa aplikácia pýta: %@
sl: %@ vam je poslal pismo. Odprite to povezavo, da bo %@ vedel, kje so vaša vrata, nato pa ji sledite v Baranov: %@ Vaša ušesna znamka, če aplikacija vpraša: %@
sq: %@ ju dërgoi një letër. Hape këtë lidhje që %@ të dijë se ku është porta jote, më pas ndiqe atë në Baranov: %@ Etiketa e veshit tuaj, nëse aplikacioni ju kërkon: %@
sr: %@ вам је послао писмо. Отворите ову везу тако да %@ зна где је ваша капија, а затим је пратите у Баранов: %@ Ваша ушна маркица, ако апликација тражи: %@
sv: %@ har skickat ett brev till dig. Öppna den här länken så att %@ vet var din gate är, följ den sedan i Baranov: %@ Ditt öronmärke, om appen frågar: %@
th: %@ ส่งจดหมายถึงคุณ เปิดลิงก์นี้เพื่อให้ %@ รู้ว่าประตูของคุณอยู่ที่ไหน จากนั้นติดตามใน Baranov: %@ แท็กหูของคุณ หากแอปถามว่า: %@
tr: %@ sana bir mektup gönderdi. %@'nin kapınızın nerede olduğunu bilmesi için bu bağlantıyı açın, ardından Baranov'da takip edin: %@ Uygulama şunu sorarsa kulak etiketiniz: %@
uk: %@ надіслав тобі листа. Відкрий це посилання, щоб %@ знав, де твої ворота, а потім перейдіть за ним у Баранові: %@ Твоя вушна бирка, якщо програма запитає: %@
vi: %@ đã gửi thư cho bạn. Mở link này để %@ biết cổng của bạn ở đâu rồi theo dõi tại Baranov: %@ Thẻ tai của bạn, nếu ứng dụng hỏi: %@
zh_hans: %@ 给您发了一封信。打开此链接，以便 %@ 知道您的登机口在哪里，然后在巴拉诺夫关注它：%@ 您的耳标（如果应用程序询问）：%@
zh_hk: %@ 給您發了一封信。打開此鏈接，以便 %@ 知道您的登機口在哪裡，然後在巴拉諾夫關注它：%@ 您的耳標（如果應用程式詢問）：%@

# %@ sent you a postcard. %@ is walking it to %@. Follow it in Baranov: %@
source: %1$@ sent you a postcard. %2$@ is walking it to %3$@. Follow it in Baranov: %4$@
ar: %1$@ أرسل إليك بطاقة بريدية. %2$@ يسير به إلى %3$@ . تابعوه في بارانوف: %4$@
bg: %1$@ ви изпрати пощенска картичка. %2$@ го разхожда до %3$@ . Следвайте го в Баранов: %4$@
bs: %1$@ vam je poslao razglednicu. %2$@ hoda do %3$@ . Pratite u Baranov: %4$@
ca: %1$@ t'ha enviat una postal. %2$@ l'està caminant fins a %3$@ . Segueix-lo a Baranov: %4$@
cs: %1$@ vám poslal pohlednici. %2$@ jde pěšky do %3$@ . Sledujte to v Baranově: %4$@
da: %1$@ sendte dig et postkort. %2$@ fører den til %3$@ . Følg det i Baranov: %4$@
de: %1$@ hat dir eine Postkarte geschickt. %2$@ geht zu %3$@. Folge ihm in Baranov: %4$@
el: Ο %1$@ σας έστειλε μια ταχυδρομική κάρτα. Ο %2$@ το περπατά στο %3$@ . Ακολουθήστε το στο Baranov: %4$@
es: %1$@ te envió una postal. %2$@ lo lleva a %3$@ . Síguelo en Baranov: %4$@
et: %1$@ saatis teile postkaardi. %2$@ kõnnib selle %3$@ juurde. Jälgi seda Baranovis: %4$@
eu: %1$@-k postal bat bidali dizu. %2$@ oinez doa %3$@ . Jarrai ezazu Baranov-en: %4$@
fi: %1$@ lähetti sinulle postikortin. %2$@ kävelee sen osoitteeseen %3$@ . Seuraa sitä Baranovissa: %4$@
fr: %1$@ t'a envoyé une carte postale. %2$@ le dirige vers %3$@ . Suivez-le à Baranov : %4$@
ga: Sheol %1$@ cárta poist chugat. Tá %2$@ ag siúl go %3$@ . Lean é in Baranov: %4$@
gl: %1$@ enviouche unha postal. %2$@ está camiñando ata %3$@ . Sígueo en Baranov: %4$@
he: %1$@ שלח לך גלויה. %2$@ מוביל אותו אל %3$@ . עקוב אחריו בברנוב: %4$@
hi: %1$@ ने आपको एक पोस्टकार्ड भेजा है। %2$@ इसे %3$@ तक ले जा रहा है। बारानोव में इसका अनुसरण करें: %4$@
hr: %1$@ vam je poslao razglednicu. %2$@ hoda do %3$@ . Pratite ga u Baranov: %4$@
hu: %1$@ küldött neked egy képeslapot. %2$@ elsétál a %3$@ felé. Kövesd Baranovban: %4$@
id: %1$@ mengirimi Anda kartu pos. %2$@ sedang berjalan ke %3$@ . Ikuti di Baranov: %4$@
is: %1$@ sendi þér póstkort. %2$@ er að ganga með það til %3$@ . Fylgdu því í Baranov: %4$@
it: %1$@ ti ha inviato una cartolina. %2$@ lo sta portando a %3$@ . Seguitelo a Baranov: %4$@
ja: %1$@ さんがポストカードを送りました。 %2$@ は %3$@ まで歩いています。 Baranov でこれをフォローしてください: %4$@
ka: %1$@ გამოგიგზავნათ საფოსტო ბარათი. %2$@ მიდის მას %3$@-მდე. მიჰყევით მას ბარანოვში: %4$@
kk: %1$@ сізге ашықхат жіберді. %2$@ оны %3$@ дегенге дейін жеткізіп жатыр. Оны Барановта орындаңыз: %4$@
ko: %1$@님이 당신에게 엽서를 보냈습니다. %2$@ 은(는) %3$@ 까지 걸어가고 있습니다. Baranov에서 따라해보세요: %4$@
lt: %1$@ atsiuntė jums atviruką. %2$@ eina juo į %3$@ . Sekite jį Baranove: %4$@
lv: %1$@ nosūtīja jums pastkarti. %2$@ dodas pa to uz %3$@ . Sekojiet tai Baranovā: %4$@
mk: %1$@ ви испрати разгледница. %2$@ го оди до %3$@ . Следете го во Баранов: %4$@
ms: %1$@ menghantar poskad kepada anda. %2$@ sedang berjalan ke %3$@ . Ikutinya dalam Baranov: %4$@
mt: %1$@ bagħtek kartolina. %2$@ qed imexxiha lejn %3$@ . Segwih f'Baranov: %4$@
nb: %1$@ sendte deg et postkort. %2$@ går den til %3$@ . Følg den i Baranov: %4$@
nl: %1$@ heeft je een ansichtkaart gestuurd. %2$@ loopt ermee naar %3$@ . Volg het in Baranov: %4$@
pl: %1$@ wysłał Ci pocztówkę. %2$@ idzie do %3$@ . Śledź to w Baranowie: %4$@
pt_br: %1$@ lhe enviou um cartão postal. %2$@ está caminhando para %3$@ . Siga-o em Baranov: %4$@
ro: %1$@ ți-a trimis o carte poștală. %2$@ o duce pe jos până la %3$@ . Urmăriți-l în Baranov: %4$@
ru: %1$@ отправил тебе открытку. %2$@ идет к %3$@ . Следи за ним в Баранове: %4$@
sk: %1$@ vám poslal pohľadnicu. %2$@ kráča do %3$@ . Nasledujte ho v Baranove: %4$@
sl: %1$@ vam je poslal razglednico. %2$@ se sprehodi do %3$@. Sledite ji v Baranov: %4$@
sq: %1$@ ju dërgoi një kartolinë. %2$@ po e çon në %3$@ . Ndiqni atë në Baranov: %4$@
sr: %1$@ вам је послао разгледницу. %2$@ иде до %3$@ . Пратите у Баранов: %4$@
sv: %1$@ har skickat ett vykort till dig. %2$@ går den till %3$@ . Följ den i Baranov: %4$@
th: %1$@ ส่งโปสการ์ดถึงคุณ %2$@ กำลังเดินไปที่ %3$@ ติดตามได้ใน Baranov: %4$@
tr: %1$@ sana bir kartpostal gönderdi. %2$@ onu %3$@'ye doğru yürütüyor. Baranov'da takip edin: %4$@
uk: %1$@ надіслав тобі листівку. %2$@ веде його до %3$@ . Слідкуйте за нею в Баранові: %4$@
vi: %1$@ đã gửi cho bạn một tấm bưu thiếp. %2$@ đang dẫn nó tới %3$@ . Theo dõi nó trong Baranov: %4$@
zh_hans: %1$@给您寄了一张明信片。 %2$@ 正在步行到 %3$@ 。按照巴拉诺夫的说法：%4$@
zh_hk: %1$@寄了一張明信片給您。 %2$@ 正在步行到 %3$@ 。按照巴拉諾夫的說法：%4$@

source: %@ sets out when %@ opens your link, then walks to their gate on your steps.
ar: يحدد %@ متى يفتح %@ الرابط الخاص بك، ثم يمشي إلى بوابتهم على خطواتك.
bg: %@ тръгва, когато %@ отвори вашата връзка, след което отива до тяхната порта по вашите стъпала.
bs: %@ kreće kada %@ otvori vašu vezu, a zatim hoda do njihove kapije na vašim stepenicama.
ca: %@ surt quan %@ obre el teu enllaç i després camina fins a la seva porta sobre els teus passos.
cs: %@ se vydá na cestu, když %@ otevře váš odkaz, a pak po vašich krocích dojde k jejich bráně.
da: %@ sætter ud, når %@ åbner dit link, og går derefter hen til deres port på dine trin.
de: %1$@ bricht auf, sobald %2$@ deinen Link öffnet, und läuft dann auf deinen Schritten zum Tor.
el: Το %@ ξεκινά όταν το %@ ανοίγει τον σύνδεσμό σας και, στη συνέχεια, περπατά στην πύλη του στα βήματά σας.
es: %@ se pone en marcha cuando %@ abre su enlace y luego camina hacia su puerta siguiendo sus pasos.
et: %@ asub teele, kui %@ avab teie lingi, seejärel kõnnib teie trepiastmetel oma värava juurde.
eu: %@ %@-k zure esteka irekitzen duenean abiatzen da, eta zure pausoetan bere aterantz joaten da.
fi: %@ lähtee liikkeelle, kun %@ avaa linkkisi ja kävelee sitten portaillesi portaillasi.
fr: %@ se déclenche lorsque %@ ouvre ton lien, puis se dirige vers sa porte sur tes pas.
ga: Leagann %@ amach cathain a osclaíonn %@ do nasc, ansin siúlann sé chuig a ngeata ar do chéimeanna.
gl: %@ ponse en marcha cando %@ abre a túa ligazón e, despois, camiña ata a súa porta sobre os teus pasos.
he: %@ יוצא לדרך כאשר %@ פותח את הקישור שלך, ואז הולך אל השער שלהם במדרגות שלך.
hi: जब %@ आपका लिंक खोलता है तो %@ बाहर निकलता है, फिर आपके कदमों पर अपने गेट तक चलता है।
hr: %@ kreće kada %@ otvori vašu vezu, a zatim hoda do njihovih vrata na vašim stepenicama.
hu: A %@ elindul, amikor a %@ megnyitja az Ön linkjét, majd a lépcsőn a kapujához sétál.
id: %@ terjadi ketika %@ membuka tautan Anda, lalu berjalan ke gerbang mereka di tangga Anda.
is: %@ leggur af stað þegar %@ opnar hlekkinn þinn og gengur síðan að hliðinu þeirra á tröppunum þínum.
it: %@ stabilisce quando %@ apre il tuo collegamento, quindi si dirige verso il cancello seguendo i tuoi passi.
ja: %@ は、%@ があなたのリンクを開いたときに設定し、あなたのステップでゲートに向かって歩きます。
ka: %@ ადგენს, როდესაც %@ ხსნის თქვენს ბმულს, შემდეგ კი მიდის მათ ჭიშკართან თქვენი ნაბიჯებით.
kk: %@ %@ сілтемеңізді ашқанда жолға шығады, содан кейін сіздің қадамдарыңызбен олардың қақпасына барады.
ko: %@는 %@가 귀하의 링크를 열면 출발한 다음 귀하의 계단을 따라 게이트로 걸어갑니다.
lt: %@ nustato, kai %@ atidaro jūsų nuorodą, tada jūsų laiptais nueina iki savo vartų.
lv: %@ nosaka, kad %@ atver jūsu saiti, pēc tam pa jūsu kāpnēm dodas uz saviem vārtiem.
mk: %@ тргнува кога %@ ја отвора вашата врска, а потоа оди до нивната порта по вашите чекори.
ms: %@ menetapkan apabila %@ membuka pautan anda, kemudian berjalan ke pintu gerbang mereka di tangga anda.
mt: %@ jistabbilixxi meta %@ jiftaħ il-link tiegħek, imbagħad jimxi lejn il-bieb tagħhom fuq il-passi tiegħek.
nb: %@ legger ut når %@ åpner linken din, og går deretter til porten deres på trappene dine.
nl: %@ vertrekt wanneer %@ uw link opent en loopt vervolgens op uw trap naar hun poort.
pl: %@ ustawia się, gdy %@ otwiera Twój link, a następnie idzie do swojej bramy po Twoich schodach.
pt_br: %@ inicia quando %@ abre seu link e, em seguida, caminha até o portão seguindo seus passos.
ro: %@ pornește când %@ îți deschide link-ul, apoi se îndreaptă spre poarta lor pe pașii tăi.
ru: %1$@ выйдет в путь, когда %2$@ откроет вашу ссылку, и пойдёт к их воротам твоими шагами.
sk: %@ sa vydá na cestu, keď %@ otvorí váš odkaz, a potom kráča k svojej bráne po vašich krokoch.
sl: %@ se odpravi, ko %@ odpre vašo povezavo, nato pa stopi do njihovih vrat po vaših stopnicah.
sq: %@ vendoset kur %@ hap lidhjen tuaj, më pas shkon te porta e tyre në hapat e tu.
sr: %@ се креће када %@ отвори вашу везу, а затим иде до њихове капије на вашим степеницама.
sv: %@ ger sig ut när %@ öppnar din länk och går sedan till deras port på dina steg.
th: %@ กำหนดเวลาว่า %@ เปิดลิงก์ของคุณ จากนั้นเดินไปที่ประตูของพวกเขาตามขั้นบันไดของคุณ
tr: %@ bağlantınızı açtığında %@ yola çıkar ve sizin adımlarınızla kapılarına doğru yürür.
uk: %@ вирушає, коли %@ відкриває твоє посилання, а потім йде до своїх воріт по твоїх сходах.
vi: %@ bắt đầu khi %@ mở liên kết của bạn, sau đó đi đến cổng của họ theo bước chân của bạn.
zh_hans: 当 %@ 打开您的链接时，%@ 出发，然后沿着您的台阶走到他们的大门。
zh_hk: 當 %@ 打開您的連結時，%@ 出發，然後沿著您的階梯走到他們的大門。

source: %@ sets out when %@ opens your link.
ar: يحدد %@ متى يفتح %@ الرابط الخاص بك.
bg: %@ започва, когато %@ отвори вашата връзка.
bs: %@ se postavlja kada %@ otvori vašu vezu.
ca: %@ s'estableix quan %@ obre el teu enllaç.
cs: %@ se spustí, když %@ otevře váš odkaz.
da: %@ angiver, hvornår %@ åbner dit link.
de: %1$@ bricht auf, sobald %2$@ deinen Link öffnet.
el: Το %@ ορίζεται όταν το %@ ανοίγει τον σύνδεσμό σας.
es: %@ establece cuándo %@ abre su enlace.
et: %@ määrab, millal %@ teie lingi avab.
eu: %@ %@ zure esteka irekitzen denean ezartzen da.
fi: %@ määrittää, kun %@ avaa linkkisi.
fr: %@ indique le moment où %@ ouvre ton lien.
ga: Leagann %@ amach cathain a osclaíonn %@ do nasc.
gl: %@ aparece cando %@ abre a túa ligazón.
he: %@ קובע מתי %@ פותח את הקישור שלך.
hi: जब %@ आपका लिंक खोलता है तो %@ सेट हो जाता है।
hr: %@ kreće kada %@ otvori vašu vezu.
hu: A %@ akkor jelenik meg, amikor a %@ megnyitja a hivatkozást.
id: %@ ditetapkan ketika %@ membuka tautan Anda.
is: %@ segir til um hvenær %@ opnar tengilinn þinn.
it: %@ stabilisce quando %@ apre il tuo collegamento.
ja: %@ は、%@ がリンクをいつ開くかを設定します。
ka: %@ ადგენს, როდესაც %@ ხსნის თქვენს ბმულს.
kk: %@ сілтемеңізді ашқан кезде %@ орнатылады.
ko: %@는 %@가 링크를 열 때 시작됩니다.
lt: %@ nustato, kada %@ atidaro jūsų nuorodą.
lv: %@ nosaka, kad %@ atver jūsu saiti.
mk: %@ се поставува кога %@ ја отвора вашата врска.
ms: %@ menetapkan apabila %@ membuka pautan anda.
mt: %@ jistabbilixxi meta %@ jiftaħ il-link tiegħek.
nb: %@ angir når %@ åpner lenken din.
nl: %@ geeft aan wanneer %@ uw link opent.
pl: %@ określa, kiedy %@ otwiera Twój link.
pt_br: %@ é definido quando %@ abre seu link.
ro: %@ pornește când %@ vă deschide linkul.
ru: %1$@ выйдет в путь, когда %2$@ откроет вашу ссылку.
sk: %@ sa spustí, keď %@ otvorí váš odkaz.
sl: %@ začne, ko %@ odpre vašo povezavo.
sq: %@ përcaktohet kur %@ hap lidhjen tuaj.
sr: %@ се поставља када %@ отвори вашу везу.
sv: %@ anger när %@ öppnar din länk.
th: %@ กำหนดเวลาว่า %@ จะเปิดลิงก์ของคุณ
tr: %@, %@ bağlantınızı açtığında ortaya çıkar.
uk: %@ встановлюється, коли %@ відкриває твоє посилання.
vi: %@ bắt đầu khi %@ mở liên kết của bạn.
zh_hans: %@ 规定 %@ 何时打开您的链接。
zh_hk: %@ 規定 %@ 何時開啟您的連結。

source: %@ steps
ar: خطوات %@
bg: %@ стъпки
bs: %@ koraci
ca: Passos %@
cs: %@ kroků
da: %@ trin
de: %@ Schritte
el: Βήματα %@
es: Pasos %@
et: %@ samme
eu: %@ urratsak
fi: %@ askeleita
fr: Étapes %@
ga: Céimeanna %@
gl: Pasos %@
he: %@ שלבים
hi: %@ कदम
hr: %@ koraci
hu: %@ lépések
id: Langkah-langkah %@
is: %@ skref
it: Passi %@
ja: %@ ステップ
ka: %@ ნაბიჯები
kk: %@ қадамдары
ko: %@걸음
lt: %@ žingsnių
lv: %@ soļi
mk: %@ чекори
ms: Langkah %@
mt: passi %@
nb: %@ trinn
nl: %@ stappen
pl: Kroki %@
pt_br: Etapas %@
ro: %@ pași
ru: %@ шагов
sk: %@ krokov
sl: %@ koraki
sq: %@ hapa
sr: %@ корака
sv: %@ steg
th: ขั้นตอน %@
tr: %@ adımları
uk: кроки %@
vi: bước %@
zh_hans: %@ 步骤
zh_hk: %@ 步驟

# %@ steps · %@
source: %1$@ steps · %2$@
ar: %1$@ الخطوات · %2$@
bg: %1$@ стъпки · %2$@
bs: %1$@ koraka · %2$@
ca: %1$@ passos · %2$@
cs: %1$@ kroků · %2$@
da: %1$@ trin · %2$@
de: %1$@ Schritte · %2$@
el: %1$@ βήματα · [[1] %2$@
es: %1$@ pasos · %2$@
et: %1$@ sammu · %2$@
eu: %1$@ urrats · %2$@
fi: %1$@ askelta · %2$@
fr: %1$@ pas · %2$@
ga: %1$@ céimeanna · %2$@
gl: %1$@ pasos · %2$@
he: %1$@ צעדים · %2$@
hi: %1$@ कदम · %2$@
hr: %1$@ koraka · %2$@
hu: %1$@ lépés · %2$@
id: %1$@ langkah · %2$@
is: %1$@ skref · %2$@
it: %1$@ passi · %2$@
ja: %1$@ ステップ · %2$@
ka: %1$@ ნაბიჯი · %2$@
kk: %1$@ қадам · %2$@
ko: %1$@걸음 · %2$@
lt: %1$@ žingsniai · %2$@
lv: %1$@ soļi · %2$@
mk: %1$@ чекори · %2$@
ms: %1$@ langkah · %2$@
mt: %1$@ passi · %2$@
nb: %1$@ trinn · %2$@
nl: %1$@ stappen · %2$@
pl: %1$@ kroki · %2$@
pt_br: %1$@ etapas · %2$@
ro: %1$@ pași · %2$@
ru: %1$@ шагов · %2$@
sk: %1$@ krokov · %2$@
sl: %1$@ korakov · %2$@
sq: %1$@ hapa · [[1] %2$@
sr: %1$@ корака · %2$@
sv: %1$@ steg · %2$@
th: %1$@ ขั้นตอน · %2$@
tr: %1$@ adım · %2$@
uk: %1$@ кроків · %2$@
vi: %1$@ bước · %2$@
zh_hans: %1$@ 步骤 · %2$@
zh_hk: %1$@ 步驟 · %2$@

# %@ steps · %@ m
source: %1$@ steps · %2$@ m
ar: %1$@ الخطوات · %2$@ م
bg: %1$@ стъпки · %2$@ m
bs: %1$@ koraci · %2$@ m
ca: %1$@ passos · %2$@ m
cs: %1$@ kroky · %2$@ m
da: %1$@ trin · %2$@ m
de: %1$@ Schritte · %2$@ m
el: %1$@ βήματα · %2$@ μ
es: %1$@ pasos · %2$@ m
et: %1$@ sammud · %2$@ m
eu: %1$@ urrats · %2$@ m
fi: %1$@ askelta · %2$@ m
fr: %1$@ pas · %2$@ m
ga: %1$@ céimeanna · %2$@ m
gl: %1$@ pasos · %2$@ m
he: %1$@ צעדים · %2$@ מ
hi: %1$@ कदम · %2$@ मी
hr: %1$@ koraka · %2$@ m
hu: %1$@ lépések · %2$@ m
id: %1$@ langkah · %2$@ m
is: %1$@ skref · %2$@ m
it: %1$@ passi · %2$@ m
ja: %1$@ ステップ · %2$@ m
ka: %1$@ ნაბიჯი · %2$@ მ
kk: %1$@ қадамдар · %2$@ м
ko: %1$@걸음 · %2$@m
lt: %1$@ žingsniai · %2$@ m
lv: %1$@ soļi · %2$@ m
mk: %1$@ чекори · %2$@ м
ms: %1$@ langkah · %2$@ m
mt: %1$@ passi · %2$@ m
nb: %1$@ trinn · %2$@ m
nl: %1$@ stappen · %2$@ m
pl: %1$@ kroki · %2$@ m
pt_br: %1$@ passos · %2$@ m
ro: %1$@ pași · %2$@ m
ru: %1$@ шагов · %2$@ м
sk: %1$@ krokov · %2$@ m
sl: %1$@ korakov · %2$@ m
sq: %1$@ hapa · %2$@ m
sr: %1$@ кораци · %2$@ м
sv: %1$@ steg · %2$@ m
th: %1$@ ขั้น · %2$@ ม
tr: %1$@ adım · %2$@ m
uk: %1$@ кроків · %2$@ м
vi: %1$@ bước · %2$@ m
zh_hans: %1$@ 步 · %2$@ 米
zh_hk: %1$@ 步 · %2$@ 米

# %@ steps to %@
source: %1$@ steps to %2$@
ar: %@ الخطوات إلى %@
bg: %@ стъпки до %@
bs: %@ koraka do %@
ca: %@ passos per a %@
cs: %@ kroků k %@
da: %@ trin til %@
de: %1$@ Schritte nach %2$@
el: %@ βήματα έως %@
es: %1$@ pasos hacia %2$@
et: %@ sammud %@
eu: %@ urrats %@
fi: %@ vaiheet %@
fr: %1$@ pas vers %2$@
ga: %@ céimeanna go dtí %@
gl: %@ pasos para %@
he: %@ צעדים אל %@
hi: %@ कदम %@
hr: %@ koraka do %@
hu: %@ lépés ide: %@
id: %@ langkah ke %@
is: %@ skref til %@
it: %1$@ passi verso %2$@
ja: %@ は %@ まで進みます
ka: %@ ნაბიჯი %@-მდე
kk: %@ дейін %@ қадам
ko: %@까지 %@ 단계
lt: %@ žingsniai iki %@
lv: %@ soļi līdz %@
mk: %@ чекори до %@
ms: %@ langkah ke %@
mt: %@ passi għal %@
nb: %@ trinn til %@
nl: %@ stappen naar %@
pl: %@ kroki do %@
pt_br: %@ passos para %@
ro: %@ pași până la %@
ru: %1$@ шагов до %2$@
sk: %@ krokov na %@
sl: %@ korakov do %@
sq: %@ hapa për në %@
sr: %@ корака до %@
sv: %@ steg till %@
th: %@ ขั้นตอนไปที่ %@
tr: %@, %@'e adım atar
uk: %1$@ кроків до %2$@
vi: %@ bước tới %@
zh_hans: %@ 步骤到 %@
zh_hk: %@ 步驟到 %@
